/* Adobe Plugin Plist Files for ArtboardPanel */
/* Localized Strings for Dutch */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Artboard PanelEN";
CFBundleDisplayName = "Artboard PanelEN";
CFBundleGetInfoHTML = "Artboard PanelEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Artboard PanelEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Artboard PanelEN version 21.1.0";
